coffee_country=[
{
"id":"0",
"lat":"19.4284700",
"lon":"-99.1276600",
"ru":"Мексика",
"en":"Mexico",
"cc":"MX",
"cciso":"MEX",
"t":"Один из наиболее ярких и темпераментных уголков Земли находится в Мексике. Происходящее вокруг в любой момент времени может напоминать театральное представление. Да еще и настолько реалистичное, что и в самом деле начинаешь сомневаться в своем восприятии реальности. Древние города, пирамиды ацтеков и майя, уличные песни, ритуальные действа, роскошные курорты — это далеко не все, чем может удивить это страна, в которой жизнь неутомимо бьет ключом.<br>Мексика — это хаотичная, экспрессивная, с неповторимым стилем и темпераментом барышня, о которой можно говорить часами, восхищаясь и удивляясь. В считанные мгновения она может сделать из тебя героя или показать твою беспомощность по сравнению с большим миром. Такая, как она, непременно выбирает напитки с характером. Несложно догадаться, каков будет ее выбор между чаем и кофе.<br>Мексика является крупнейшим поставщиком кофе среди стран Центральной Америки. Здесь выращиваются исключительно арабские сорта кофейные деревья, а кофе экспортируется в основном в США. Мексиканский кофе в представлении большинства гурманов воспринимается как мягкий кофе с кислинкой. В то время, как некоторые жалуются на недостаточную крепость, другие утверждают, что по достоинству оценить мексиканский кофе способен только истинный гурман. Вам предоставляется уникальная возможность поучаствовать в споре и выяснить, как обстоит ситуация на самом деле."
},
{
"id":"1",
"lat":"14.6407200",
"lon":"-90.5132700",
"ru":"Гватемала",
"en":"Guatemala",
"cc":"GT",
"cciso":"GTM",
"t":"Страна вулканов и призраков затерянных цивилизаций. Сложно и придумать более подходящий напиток для образа Гватемалы, чем загадочный и многоликий кофе.<br>Гватемала по праву считается одной из самых мистических стран Америки, в которой реальность часто переплетается с чьей-то красивой фантазией. Так и вокруг кофе всегда витали легенды и истории. Испокон веков то одна, то другая страна приписывала себе особую роль в истории этого напитка. И отчасти это справедливо, поскольку “биография” кофе не может всецело принадлежать одной стране. Будь это, на самом деле, так, что кофе был бы достоянием лишь одной территории или страны — он бы ни стал столько желанным напитком для человечества. На деле же множество стран в совокупности — каждая из которых производит особенный кофе — создали кофе таким, каким он существует в представлении каждого из нас.<br>Одна из особенностей гватемальского подхода к производству кофе заключается в том, что кофейные зерна обрабатываются традиционно мокрым способом. Таким образом, получаемая арабика Гватемалы очень приятный и тонкий вкус, умеренную насыщенность и крепость, а также пряный аромат.<br>Гватемала — один из самых крупных поставщиков кофе в мире (3 место после Бразилии и Колумбии). Кофейное производство является ключевым для экономики Гватемалы и очень важным для мирового оборота кофе в целом. Истинная причина кроется в том, что хороший кофе — это всегда больше, чем напиток. Это — настоящая эссенция уникальной культуры, которую возможно получить лишь в исключительных условиях. Так и для Гватемалы кофе — это истинный вкус жизни в таинственной, наполненной непознаваемым, стране."
},
{
"id":"2",
"lat":"12.1328200",
"lon":"-86.2504000",
"ru":"Никарагуа",
"en":"Nicaragua",
"cc":"NI",
"cciso":"NIC",
"t":"Кофе – один из главных продуктов Никарагуа, важная часть истории и экономики страны. Основные районы производства кофе в Никарагуа: департамент Managua, Diriamba, San Marcos, Jinotepe, окрестности департаментов Granada, Chontales, озера Nicaragua, Nueva Segovia. Исторически лучшие образцы выращиваются в зонах Matagalpa и Jinotega.<br>Кофе – чуть ли не единственный источник иностранной валюты, от выработки этого продукта зависит более 40 тысяч ферм и 280 тысяч занятых в производстве работников. Доля кофе из Никарагуа на международном рынке составляет около 1.4%."
},
{
"id":"3",
"lat":"23.1330200",
"lon":"-82.3830400",
"ru":"Куба",
"en":"Cuba",
"cc":"CU",
"cciso":"CUB",
"t":"Есть страны похожие на юных девушек и уверенных молодых женщин, а есть и иные, похожие на стареющих баронесс, молодящихся и нередко впадающих в крайности. К последним как раз и относиться Куба с ее декадентским настроением и неспешным течением жизни.<br>На Кубе можно начать танцевать сальсу на улице, выпить мохито среди дня, купить в подарок кубинские сигары и — более того — можно ненароком отказаться от спешки и предаться вездесущей расслабленности, просто наблюдая за закатом на каменистой набережной. Однако на Кубе есть еще кое-что особенное, кроме зажигательной сальсы и умопомрачительных закатов — это кубинский кофе.<br>Кофе на Кубе можно по праву отнести к одной из местных достопримечательностей. Готовят его крепким, а подают в маленьких кофейных чашках со стаканом холодной воды (предусмотрительно, учитывая местный климат). Существует немало сортов кубинского кофе, которые высоко ценятся любителями кофе по всему миру. Однако в чистом виде кубинский кофе за пределами страны отыскать довольно непросто. Как правило, его добавляют в различные смеси наряду с сортами из других стран. Мы же с вами имеем уникальную возможность насладиться вкусом чистой кубинской арабики."
},
{
"id":"4",
"lat":"9.9333300",
"lon":"-84.0833300",
"ru":"Коста-Рика",
"en":"Costa Rica",
"cc":"CR",
"cciso":"CRI",
"t":"Страна, куда отправляются не только за расслабленностью белоснежных пляжей и захватывающей дух красотой водопадов. В Коста-Рике не только захочется насладиться волшебством природы и побыть наедине с собой — туда обязательно стоит отправиться охотникам за лучшими сортами кофе в мире. И это неудивительно.<br>Формирование политической, культурной и социальной жизни страны на протяжении столетий происходило под влиянием “золотых бобов” (такое название дали костариканцы кофейным бобам). Изначально кофе попал в Коста-Рику из Кубы в 18 веке. Вулканическая почва и идеальные климатические условия оказались более чем благоприятными для производства отличного кофе.<br>Сейчас в Коста-Рике кофе может посоревноваться в объемах экспорта разве что только с бананами. Специальным конгрессом запрещено культивирование робусты, поэтому будьте уверены: костариканский кофе — это в 100% случаев — высококачественная арабика, которую заботливо выращивают на высокогорных плантациях. Сбор урожая происходит 5 раз в год, благодаря чему снижается вероятность сбора недозрелых и перезрелых ягод.<br>Кофейное зерно отличается твердостью, благодаря чему сохраняется аромат и особый вкус даже при самых высоких температурах обжарки. В результате получается напиток с острым, пикантным и насыщенным вкусом, ягодной кислинкой и тонким ароматом."
},
{
"id":"5",
"lat":"8.9936000",
"lon":"-79.5197300",
"ru":"Панама",
"en":"Panama",
"cc":"PA",
"cciso":"PAN",
"t":"Страна зажатая между двумя океанами — Тихим и Атлантическим, страна, где заканчивается Северная Америка и начинается Южная, страна с известными на весь мир конструкциями — судоходным каналом и мостом двух Америк. Конечно, это — Панама. Несмотря на то, что первое развлечение, приходящее на ум — этонаблюдение за переправой судов по Панамскому каналу, здесь найдется и много других не менее увлекательных вещей. Например, прогуляться по улочкам с колониальной архитектурой, прокатиться по набережной, отправиться на острова Сан-Блас, познакомиться с индейцами Куна. И отправиться на кофейные плантации.<br>Кофе панама Если вы еще ни разу не слышали о панамском кофе, то сейчас самое время познакомиться. Условия для выращивания кофе здесь более чем благоприятные: среднегодовое колебание температур минимальное (2-3 градуса), да еще и неблагоприятных циклонов удается избегать. Пускай Панама и является одним из самых мелких поставщиков кофе на мировой рынок, качество кофе высокое, что делает его по-настоящему востребованным среди гурманов."
},
{
"id":"6",
"lat":"18.5818200",
"lon":"-68.4043100",
"ru":"Доминиканская Республика",
"en":"Dominican Republic",
"cc":"DO",
"cciso":"DOM",
"t":"Именно отсюда когда-то начиналось освоение европейцами Америки. Первые города, крепости, университеты, храмы. У всего старинного здесь особые шарм и очарование. Туристы приезжают сюда чтобы оказаться на белоснежном пляже из рекламы Баунти и нежно называют это место Доминиканой. Здесь наблюдают за китами и языческими ритуалами, ныряют в лазурном океане и по вечерам танцуют под знойные карибские ритмы. И, конечно же, пьют кофе.<br>Колумб не только начал освоение Америки с Доминиканы, но и завез сюда кофе. Сейчас его здесь пьют все. Однако не только местные жители в восторге от доминиканского кофе, но и кофейные гурманы со всего мира не остаются в стороне, во многих случаях отдавая ему предпочтение.<br>В Доминикане выращивается только наивысший сорт арабики. “Правильным” доминиканский кофе считается, когда он очень сладкий и крепкий. Впрочем, ценители утверждают, что сахар не дает почувствовать истинный вкус, поэтому предпочитают пить доминиканский кофе несладким. Одной из интересных местных особенностей является то, что качественный кофе здесь продается и в бюджетном, и в дорогом вариантах, поэтому представление о том, что чем дороже, тем лучше, в случае с кофе в Доминикане не срабатывает. Судя по всему, нужно срочно пробовать, правда?"
},
{
"id":"7",
"lat":"4.6097100",
"lon":"-74.0817500",
"ru":"Колумбия",
"en":"Colombia",
"cc":"CO",
"cciso":"COL",
"t":"Разноцветные дома, пляшущие буквы на их стенах, яркие юбки — все это под звуки солнечного реггетона заставляет неосознанно улыбаться в такт. Здесь все, кажется, имеет теплый кофейный оттенок. Вот появляются первые сумерки, то тут, то там вслед за ними начинают зажигаться первые огни. Брусчатка жадно ловит блики, и кажется словно она подсвечена изнутри. Чем темнее становится на улице, тем очевиднее то, что все здесь стремится к центру города, на главную площадь. Там музыка и слова сливаются воедино, а танцы превращаются в скопление невероятной энергии. В это вечернее время кажется будто из центра разливается тепло по всему городу. Заходишь в первое попавшееся кафе, подходишь к барной стойке и не задумываясь просишь кофе, да покрепче.<br>Колумбия производит около 15% мирового кофе, уступая в объемах сбора лишь Бразилии. Все в Колумбии благоприятствует выращиванию высококачественной арабики — и ландшафт, и погодные условия. В основном кофе здесь выращивают в низкогорье, в условиях влажного и жаркого климата. Высококачественный кофе требует немало внимания и ухода, собирается в ручную. В основном, кофе экспортируется США и Германией.<br>У колумбийской арабики мягкий вкус и ярко-выраженный аромат. Напиток получается крепким с бархатистым оттенком. Наиболее популярными являются сорта: супремо (supremo), экстра (extra) и эксельсо (excelso). Эти сорта, как правило, экспортируются. Однако, колумбийцы и сами любят пить кофе. Для внутреннего потребления используется сорт кофе под названием пасилла.<br>Кофе — одно из главных достоинств колумбийцев. Колумбиец может не пить кофе, предпочитая ему, скажем, мате — это тоже нередко случается. Однако, чтобы в доме колумбийской семьи не было кофе — это большая редкость. Колумбийцы умеют гордиться тем, что у них хорошо получается, и при возможности обязательно это продемонстрируют. То же касается и кофе. Услышав, что вы хотите прихватить “кусочек Колумбии” с собой или хотя бы что-нибудь в подарок своим друзьям и семье, колумбиец обязательно напомнит вам, что без кофе уезжать строго не рекомендуется и посоветует вам кофе на любой случай жизни. Однако, соглашаясь, будьте осторожны — однажды попробовав колумбийский кофе, вы наверняка захотите впредь начинать утро именно с него."
},
{
"id":"8",
"lat":"21.3866700",
"lon":"-158.0091700",
"ru":"Гавайи (США)",
"en":"Hawaii",
"cc":"US",
"cciso":"USA",
"t":"Гавайи Кона — один из самых известных в мире сортов арабики с Большого Гавайского острова.<br>Кофе тут выращивают с 1820 г., и не изменяли ему никогда, даже когда многие кофейные регионы предпочли ему более выгодный сахарный тростник.<br>Кофейные деревья Коны растут на склонах вулканов – спящегоХулалайи и действующего Мауна-Лоу.  Именно в плодородной вулканической почве и состоит секрет удивительного вкуса кофе, который обладает репутацией одного из самых желанных и самых дорогих в мире. Прибавьте солнечные утра, дождевые полудни, щадящие ветра и вы получите кофе с мягким вкусом, легкой кислотностью, ореховым привкусом и слегка заметной горчинкой с дымным оттенком сигары, который свойственен только этому сорту."
},
{
"id":"9",
"lat":"-0.2298500",
"lon":"-78.5249500",
"ru":"Эквадор",
"en":"Ecuador",
"cc":"EC",
"cciso":"ECU",
"t":"Эта страна заставляет тебя чувствовать все по-другому, искать отличия и особенности, усердно стараться ничего не упустить. Не стоит этому удивляться. Страна на экваторе просто не может вести себя по-другому — она ощущает свою привилегию и спешит передать это каждому. Она, конечно, может быть прихотливой и своенравной, но чаще всего она готова раскрыть свои объятия тем, кто спешит узнать ее поближе.<br>Изумрудные горы, наполненные романтизмом колониальные дома, окутанные туманом вулканы, новые звуки и запахи, сопровождающие тебя повсюду — это еще не все. Есть, как минимум, еще одна весомая причина оказаться в Эквадоре — Галапагосские острова, или Галапагосы, как их нередко называют бывалые туристы и путешественники. Если лазурные воды океана вместе с морскими игуанами и гигантскими черепахами можно назвать ожидаемыми достопримечательностями Галапагосов, то редкий сорт кофе, который выращивается на одном из островов в уникальных условиях, часто оказывается неожиданностью. Но для чего же как ни для сюрпризов отправляться в центр мира? Так что поговорим лучше о них.<br>Кофе выращивают на самом восточном из Галапагосов острове Сан-Кристобаль, в его гористой местности. На острове находится озеро, благодаря которому кофейные плантации орошаются уникальной по составу пресной водой. Несмотря на то, что столь благоприятная для кофе вулканическая почва присуща всем островам, именно на острове Сан-Кристобаль условия для выращивания кофе оказались наиболее гармоничными. Кофе выращивается в ограниченных количествах и считается одним из редчайших во всем мире. Разве это не звучит, как повод отправиться в путешествие? По крайней мере, в воображаемое, за чашкой кофе с Галапагосов. "
},
{
"id":"10",
"lat":"-12.0431800",
"lon":"-77.0282400",
"ru":"Перу",
"en":"Peru",
"cc":"PE",
"cciso":"PER",
"t":"Вдоль горного серпантина перемещается маленькая точка. Это машина, которая везет до того робких туристов, что они не рискуют даже посмотреть в окно. Их завораживает и ужасает скорость машины и близость высоты, которой они боятся смотреть в глаза. Ничего удивительного. Здесь даже автобусы набирают приличную скорость, потому что водители в этой местности знают дороги — какими бы извилистыми они не были — с закрытыми глазами. Это их гордость. Еще одна гордость — это их уникальная страна — Перу.<br>Водитель обращается к пассажирам — ему не нужно смотреть на них, чтобы увидеть страх в их глазах — и, улыбаясь, предлагает посмотреть в окно. Он смуглый и приземистый. Он непринужденно подпевает новому мотиву реггетона, который беспрестанно крутят последнюю неделю, и прерывается только, когда ему приходит в голову что-нибудь эдакое, что должно подействовать на туристов. Склоны вокруг усеяны гектарами кофейных плантаций. Яркие краски режут глаза тем, кто смотрит по сторонам. И чем выше оказываешься, тем яснее появляется ощущение, что эта страна много скрывает от тех, кто невнимательно смотрит.<br>Перу — удивительная страна. В ней есть все: океан, джунгли, пустыня, горы. И кофе. О кофе говорят, им хвастаются, но в то же время с ним не церемонятся. Если кофе плохой, то будут ругать на чем свет, сравнивая с кофе соседних стран. В то же время, кто пробовал, тот не сможет отрицать, что перуанский кофе особенный. Он не настолько вычурный, как колумбийский, и не настолько притязательный, как бразильский, — в нем есть и мягкость, и ароматность, и глубина. Зерна арабики отличаются крупностью, а вкус — средней насыщенностью и деликатностью. Пробовали ли вы кофе из южноамериканского континента или нет — совершенно неважно — главное попробуйте перуанский кофе. Скорее всего, вы его не спутаете в следующий раз."
},
{
"id":"11",
"lat":"-23.9608300",
"lon":"-46.3336100",
"ru":"Бразилия",
"en":"Brazil",
"cc":"BR",
"cciso":"BRA",
"t":"Пекущее солнце, улыбки в пол лица, расслабленность — вот что движет бразильским миром. Неважно в Рио ты или в Сан-Пауло — все равно чувствуешь это каждой клеточкой своего тела. Правда, Рио не скрывает ни свою свободолюбивость, ни желание вставать в полдень. Он то потягивает целый день крепкий кофе, то начинает утро с кайпириньи и к вечеру переходит на чистую кашасу. Воздух здесь опьяняет тебя юностью и свободой быть прямо здесь и сейчас тем, кем ты есть, а завтра будь что будет.<br>Сан-Пауло же хорохорится, делая вид, что и поработать не против. Правда, то тут то там из-под его причесанного силуэта проступают своенравные граффити — словно татуировки из-под делового костюма. Здесь на каждом углу — новая кафешка, которая скрывает риск быть очарованным надолго и всерьез. Но как только в городе наступает ночь, он тут же показывает свою истинную сущность — музыка становится громче, голосов все больше, и глазом не моргнешь, как все вокруг уже танцуют и смеются. Бразилия — это гораздо больше, чем водопады Игуасу, пляжи Рио, разнообразие Сан-Пауло, монументальность столицы и манящие джунгли. Бразилия — это еще бескрайние плантации необыкновенного кофе, который составляют пятую часть площади страны.<br>В Бразилии любят кофе, его могут пить всегда и везде, несмотря на обилие других напитков и бушующее разнообразие. В кофепитии бразильцы стабильно обходят и европейцев и жителей США. Учитывая различные условия, сорта кофе тоже отличаются в зависимости от региона выращивания. Наиболее популярным является сорт сантос (наилучшей разновидностью считается бурбон сантос), названный в честь порта Сантус, откуда и осуществляет его вывоз.<br>В большинстве своем (3/4) бразильский кофе — арабика, в меньшей степени (1/5) — робуста. Что касается других видов, то на них приходится меньше 5%. Вкус арабики горьковато-вяжущий с кислинкой. Аромат утонченный, не сильно выраженный. Как правило, крепость получаемого напитка средняя. Если вы не пробовали еще бразильский кофе, вы должны немедленно это исправить! Если пробовали, не остались под впечатлением — обязательно повторите! Настоящий бразильский кофе никогда не разочаровывает."
},
{
"id":"12",
"lat":"27.7016900",
"lon":"85.3206000",
"ru":"Непал",
"en":"Nepal",
"cc":"NP",
"cciso":"NPL",
"t":"Непал – новичок на рынке мирового кофе. Эта страна совсем недавно заявила о себе, как об успешном производителе. Продукт является достаточно редким, но уже уверенно завоевал элитный статус. Хотя справедливости ради стоит сказать, что на высокую цену влияет не только качество, но и существенные транспортные расходы.<br>В плане видовой разновидности есть определенная путаница. Дело в том, что местная арабика различается не столько по вкусу, сколько по выращиванию в разных провинциях. Потом ее скупают компании из разных стран и могут один и тот же сорт выпускать под разными наименованиями. Трудно ждать огромного сортового разнообразия от этой страны. Первая плантация появилась здесь в 1994 году, поэтому индустрия только набирает обороты. Пока можно выделить два основных сорта:<br>Непал Эверест – насыщенная арабика со сладкими нотами цветов и фруктов. Впечатлит тех, кто предпочитает не слишком крепкий кофе с богатым вкусом.<br>Маунт Эверест – хорошо сбалансированный кофе. Самое то для тех, кто не в восторге от ярко выраженной кислинки или горчинки. Вкус нежный, постепенно нарастающий и раскрывающийся с каждым глотком. Угадывается спектр фруктовых и ореховых ноток."
},
{
"id":"13",
"lat":"28.6519500",
"lon":"77.2314900",
"ru":"Индия",
"en":"India",
"cc":"IN",
"cciso":"IND",
"t":"Об этой стране можно говорить бесконечно, потому что ее многоликость каждый раз позволяет тебе увидеть новое даже там, где уже не раз бывал. Некоторые начинают свое познание с шумного и многолюдного Дели, кто-то сразу отправляется на пляжи Гоа, а кто-то ставит первоочередной целью знакомство с духовным центром Индии — Варанаси. Путей сотни и тысячи. И каждый находит в Индии что-то свое.<br>Действительно, Индия поражает разнообразием и живописностью. И пускай большинство из нас ожидают от нее вкуса пряной масалы, красоты волшебных храмов, мягкого прикосновения шелковых сари и многих других известных за пределами Индии вещей, на самом деле в стране таится множество неожиданностей. К ним относится и кофейная страница. Индия стала первой страной за пределами Африки, где начали выращивать кофе (в XVI в.). Коммерческая составляющая присоединилась позднее (в XIX в.), и с тех пор страна выросла в крупного экспортера кофе. Сейчас Индия находится на шестом месте в мире по объемам кофейного производства. Кофейные плантации Индии — это 50/50 арабики и робусты. Правда, учитывая, что с одного дерева робусты можно получить в два раза больше кофейных ягод, чем с аравийского дерева, робусты соответственно производится больше (а именно — ⅔ составляет робуста и ⅓ — арабика).<br>Применение робусты, как правило, происходит в двух направлениях — она используется при приготовлении блендов, а также из нее изготавливают растворимый кофе. Индийская робуста считается одной из лучших в мире. И ярким тому доказательством является тот факт, что главный импортер индийской робусты — Италия (а уж итальянцы-то знают толк в кофе).<br>Отношение гурманов к индийской арабике неоднозначное. Дело в том, что в Индии выращиваются далеко не только высококачественные сорта. Однако это не повод для того, чтобы не знакомиться с индийским кофе. Ведь есть и отборные сорта, которые придутся гурманам по вкусу. Только пробуя и исследуя, можно в этом разобраться."
},
{
"id":"14",
"lat":"15.3547200",
"lon":"44.2066700",
"ru":"Йемен",
"en":"Yemen",
"cc":"YE",
"cciso":"YEM",
"t":"Йемен был одной из первых стран, начавших культивировать кофе (возможно, самой первой), считается, что более 90% современных ароматных зерен генетически связаны с йеменскими «предками».<br>Долгое время родиной кофе считалась соседняя Эфиопия, однако теперь уже в этом есть сомнения. Археологические и исторические исследования свидетельствуют, что уже в XV веке йеменские суфии культивировали и варили бодрящий напиток, а в XVI-XVIII вв. страна фактически монополизировала кофейный рынок, город-порт Al Mokha стал крупнейшим международным кофейным хабом.<br>Впоследствии местная продукция утратила лидирующие позиции: другие страны научились выращивать образцы не хуже, а торговать с ними было проще."
},
{
"id":"15",
"lat":"9.0249700",
"lon":"38.7468900",
"ru":"Эфиопия",
"en":"Ethiopia",
"cc":"ET",
"cciso":"ETH",
"t":"У этот пестрого и хаотичного мира есть свой запах и вкус — великолепного кофе. Заныриваешь в вечно-беспокойный поток людей на местном рынке и обнаруживаешь, что самым ценным товаром здесь являются кофейные бобы. Кажется, что они могли бы стать местной валютой в Эфиопии. Где как не здесь, на самой настоящей родине кофе?<br>Выныриваешь со свертком свежих бобов — и уже знаешь, что делать дальше: бежать пробовать. Заворачиваешь за угол, идешь на знакомый запах и дружный шум голосов. Прямо здесь, в одной из сотен маленьких кофеен, ютящихся под неказистыми крышами, внутри пустых стен, ты становишься свидетелем самого важного ритуала. Прямо перед тобой кофейные бобы обжаривают, добавляют специи и варят из них особенный кофе. В любом закоулке, где может не быть ничего, кроме кофе, специй и газовой горелки, кофе вкуснее, чем в тысячах самых дорогих ресторанов мира. Устраиваешься поудобнее в кругу людей, неважно откуда пришедших и куда идущих потом — главное, сейчас они здесь, наслаждаются моментом за чашкой кофе.<br>Кофе в Эфиопии пьют как соленым, так и сладким — на любителя. В качестве закуски служит поп-корн. Здесь понимаешь, что географическое положение, вероисповедание, традиции — все это в какой-то момент отступает. И появляется то, что объединяет всех людей в одно — радость присутствию здесь и сейчас. А чашка отличного кофе этому только способствует."
},
{
"id":"16",
"lat":"-1.2833300",
"lon":"36.8166700",
"ru":"Кения",
"en":"Kenya",
"cc":"KE",
"cciso":"KEN",
"t":"Кенийский кофе в первую очередь известен насыщенным вкусом, богатым ароматом, сложным, но сбалансированным букетом и почти винной кислотностью. Бодрящие зерна этой страны входят в пятерку лучших в мире и считаются по-настоящему элитной продукцией."
},
{
"id":"17",
"lat":"-6.1722100",
"lon":"35.7394700",
"ru":"Танзания",
"en":"Tanzania",
"cc":"TZ",
"cciso":"TZA",
"t":"Кофе – главный экспортный продукт Танзании, играющий огромную роль в экономике страны. Выработка кофе в Танзании достигает 30-40 тысяч тонн в год, 70% всего объема приходится на арабику и 30% — на робусту. Массовая доля местных ароматных зерен на мировом рынке составляет приблизительно 1%.<br>Танзанийский кофе немного похож на кенийский: такой же крепкий, обладает ярким и насыщенным вкусом с винными тонами. Местные бодрящие зерна отличаются отчетливой кислинкой и резким, иногда даже грубоватым вкусовым профилем. Напиток получается средне- или полнотелым с кремовой текстурой, в букете чувствуются ноты кедра, ягод и фруктов, черного чая, киви, шоколада, лимона. В аромате можно различить нюансы трубочного табака."
},
{
"id":"18",
"lat":"-3.3822000",
"lon":"29.3644000",
"ru":"Бурунди",
"en":"Burundi",
"cc":"BI",
"cciso":"BDI",
"t":"Бурундийский кофе отличается чистым вкусовым профилем, полным телом и отчетливой кислинкой. Кофейные сомелье отмечают в букете тона цитруса, меда, сладких ягод и цветов, в аромате чувствуются ноты жасмина, гибискуса, орехов, темного шоколада. Местные зерна нередко сравнивают с аналогами из соседней Руанды – кофейная продукция этих двух стран похожа по вкусу, качеству и другим характеристикам."
},
{
"id":"19",
"lat":"0.3162800",
"lon":"32.5821900",
"ru":"Уганда",
"en":"Uganda",
"cc":"UG",
"cciso":"UGA",
"t":"Кофе Уганды на 80% представлен робустой, оставшиеся 20% приходятся на арабику сортов Typica, SL 14, SL 28, Kent, Bugisu (последнее – исключительно местная вариация, растущая возле водопада Sipi на западных склонах горы Elgon). По объему экспорта робусты Уганда занимает второе место в мире, по объему всего производимого кофе – восьмое (2.4% общей выработки). Кроме кофе, страна поставляет на экспорт сахар, маис, табак."
},
{
"id":"20",
"lat":"17.9970200",
"lon":"-76.7935800",
"ru":"Ямайка",
"en":"Jamaica",
"cc":"JM",
"cciso":"JAM",
"t":"Ямайка Блю Маунтин (Jamaica Blue Mountain) – элитный ямайский сорт, который любили Джон Леннон и Ян Флеминг. Высокогорный кофе обладает сбалансированным, немного терпким вкусом, практически лишён горечи. Послевкусие – длительное, с миндально карамельными и фруктовыми оттенками;"
},
{
"id":"21",
"lat":"-1.9850187",
"lon":"115.1468453",
"ru":"Индонезия",
"en":"Indonesia",
"cc":"ID",
"cciso":"IDN",
"t":"Эта страна приподнесет немало сюрпризов, как начинающим туристам, так и бывалым путешественникам. Вряд ли могло бы быть по-другому, учитывая то, как тесно переплетается на Бали реальный мир с миром духов. Во всяком случае в представлении местных жителей. Бали — один из многочисленных островов, входящих в состав крупнейшего островного государства Индонезии.<br>На Бали царствует буйная красота природы, за которой стоит разнообразие таинственных духов, предназначенных на все случаи жизни. Поклонение духам во многом определяет быт и культуру местных жителей. На Бали можно вдоволь нагуляться по невероятным лесам, налюбоваться рисовыми террасами, буддистскими храмами и озерами в кратерах вулканов, обуздать ни одну волну на серфе, не раз удивиться местным ритуалам и, наконец, попробовать один из наиболее экзотических видов кофе.<br>Кофе на Бали является напитком, который пьют повсеместно, вплоть до всевозможных церемоний и ритуалов. Здесь выращивается и арабика, и робуста с явным превалированием первой (70% составляет арабика). Кроме того, здесь производят самый дорогой и экзотический кофе в мире — Копи-Лювак — и его разновидности.<br>Кофе органично вписался в мир Бали и стал незаменимой частью культуры, столь яркой и неповторимой.<br>Суматра Манделин (Mandelin) – кофе с мягким хлебным, слегка терпким вкусом;<br>Арабика Ява (Java) – очень ароматный кофе с горьковато-вяжущим вкусом и шоколадным привкусом.<br>Бали - этот остров приподнесет немало сюрпризов, как начинающим туристам, так и бывалым путешественникам. Вряд ли могло бы быть по-другому, учитывая то, как тесно переплетается на Бали реальный мир с миром духов. Во всяком случае в представлении местных жителей. Бали — один из многочисленных островов, входящих в состав крупнейшего островного государства Индонезии.<br>На Бали царствует буйная красота природы, за которой стоит разнообразие таинственных духов, предназначенных на все случаи жизни. Поклонение духам во многом определяет быт и культуру местных жителей. На Бали можно вдоволь нагуляться по невероятным лесам, налюбоваться рисовыми террасами, буддистскими храмами и озерами в кратерах вулканов, обуздать ни одну волну на серфе, не раз удивиться местным ритуалам и, наконец, попробовать один из наиболее экзотических видов кофе.<br>Кофе на Бали является напитком, который пьют повсеместно, вплоть до всевозможных церемоний и ритуалов. Здесь выращивается и арабика, и робуста с явным превалированием первой (70% составляет арабика). Кроме того, здесь производят самый дорогой и экзотический кофе в мире — Копи-Лювак — и его разновидности.<br>Кофе органично вписался в мир Бали и стал незаменимой частью культуры, столь яркой и неповторимой."
},
{
"id":"22",
"lat":"-8.7653600",
"lon":"148.2325200",
"ru":"Папуа-Новая Гвинея",
"en":"Papua New Guinea",
"cc":"PG",
"cciso":"PNG",
"t":"Папуа–Новая Гвинея – уникальная страна. Это один из немногих уголков Земли, где еще сохранились первобытнообщинные племена, в некоторых регионах жизнь выглядит так же, как и тысячу лет назад. На острове смешано множество культур, люди говорят более чем на 800 разных языках. Однако кофейная промышленность здесь достаточно развита.<br>Кофе – второй по объему сельскохозяйственный экспорт в Папуа – Новой Гвинее (первое место занимает пальмовое масло), доля зерен на мировом рынке составляет около 1%. Главные регионы производства: Западная Высокогорная Провинция (Western Highland Province), Восточная Высокогорная Провинция (Eastern Highland Province), Симбу (Simbu).<br>Кофе в Папуа – Новой Гвинее выращивают преимущественно не на крупных плантациях, а в малых фермерских хозяйствах, так называемых «кофейных садах», на их долю приходится 85% выработки. Иногда на участке растет не более 20 кофейных деревьев, так что Папуа – Новогвинейский кофе считается органическим и экологически чистым даже без соответствующих сертификатов."
},
{
"id":"23",
"lat":"-1.9499500",
"lon":"30.0588500",
"ru":"Руанда",
"en":"Rwanda",
"cc":"RW",
"cciso":"RWA",
"t":"Руандский кофе обладает самобытной историей и уникальным вкусом. Высокое качество местной продукции объясняется хорошим расположением плантаций, подходящим климатом и плодородными почвами.<br>Несмотря на то, что 40% населения страны живут за чертой бедности, сельское хозяйство развивается, для многих семей выращивание кофе – единственная возможность поправить свое материальное положение. Кофе – четвертый по объему экспортный продукт страны, в 2016 году Руанда поставила на рынок 220 тысяч 60-килограммовых мешков, это 0.2% от всего произведенного в мире кофе.<br>В аромате руандского кофе сорта Руанда Ругали (Rwanda Rugali) чувствуются ноты цветов апельсина и лимона, в букете – нюансы красной смородины, пряностей, в послевкусии остаются тона карамели, сиропа и белого шоколада. Напиток обладает шелковистой текстурой, полным телом, на языке ощущается как растопленное сливочное масло или сливки.<br>Легкая кислинка гармонично сочетается со сладковатым профилем, по показателям кислотности местная продукция близка к кенийскому кофе, а цветочные нюансы напоминают о брендах из Эфиопии."
},
{
"id":"24",
"lat":"5.8663800",
"lon":"55.1668200",
"ru":"Суринам",
"en":"Suriname",
"cc":"SR",
"cciso":"SUR",
"t":"Бразильский кофе уверенно «держит» рынок, но причиной такого успеха стал именно гвианский кофе. В 1718-1720 годах голландские путешественнники привезли кофейные саженцы в Суринам, откуда восемью годами позже бодрящие зерна попали уже в Бразилию.<br>С этим связана романтическая легенда: бразильский сержант Франсиско де Мело Паллета нанес визит губернатору Гвианы и попросил у него немного кофейных зерен для культивирования. Однако король Франции строго-настрого запретил делиться с Бразилией драгоценным растением, и юный солдат возвратился домой ни с чем. Ситуацию спасла жена несговорчивого губернатора: она отправила блестящему юноше букет, среди листьев которого и были спрятаны кофейные вишни."
},
{
"id":"25",
"lat":"-35.2834600",
"lon":"149.1280700",
"ru":"Австралия",
"en":"Australia",
"cc":"AU",
"cciso":"AUS",
"t":"Кофе в Австралии появился только после второй Мировой войны вместе с итальянскими мигрантами, а по-настоящему популярным стал в 1990-х, однако сегодня австралийцы относятся к напитку очень серьезно. Именно Австралия стала родиной кофейного коктейля flat white («плоский белый»), распространившегося по всему миру. Интересно, что кофе, выращенный на местных плантациях, не поражает качеством, зато австралийские методы приготовления эспрессо и коктейлей на его основе нередко называют лучшими в мире."
},
{
"id":"26",
"lat":"17.4995200",
"lon":"-88.1975600",
"ru":"Белиз",
"en":"Belize",
"cc":"BZ",
"cciso":"BLZ",
"t":"Белиз – небольшая страна в Центральной Америке, граничащая с Мексикой, Гватемалой и Карибским морем. Кофе в Белизе культивируют в западной части страны, большей частью – в хозяйстве Gallon Jug Estate, на высокогорных плато. Белизский кофе выращивают на плодородных почвах в натуральной тени деревьев, поэтому он считается органическим, хотя и не имеет подтверждающих сертификатов.<br>В Белизе выращивают только арабику. Кофе (напиток) обладает полным телом и тонким букетом. Дегустаторы отмечают также низкую кислотность, мягкий вкус и насыщенный аромат. Местные зерна лучше всего «раскрываются» при средней обжарке, если их передержать на огне, потеряются нюансы вкуса."
},
{
"id":"27",
"lat":"39.9075000",
"lon":"116.3972300",
"ru":"Китай",
"en":"China",
"cc":"CN",
"cciso":"CHN",
"t":"Китайский кофе – относительно новый игрок на международном рынке. Главным горячим напитком в стране пока остается чай, но за последние четыре года объем потребления кофе в Китае вырос в три раза. Новые кофейни Starbucks открываются каждые 15 часов, также на местном рынке появились другие международные гиганты, например, Costa Coffee. Все это дало толчок развитию кофеен – только в Шанхае сегодня насчитывается не менее 6500 кофейных домов.<br>Благодарить за эти перемены следует китайскую молодежь – поколение миллениалов держит курс на Запад, охотно перенимая европейские традиции, в том числе, и любовь к кофе.<br>Главные импортеры китайского кофе – Германия, США, Бельгия, Малайзия, Франция."
},
{
"id":"28",
"lat":"6.8205500",
"lon":"-5.2767400",
"ru":"Кот-д'Ивуар",
"en":"Cote d’Ivoire",
"cc":"CI",
"cciso":"CIV",
"t":"Кофе в Кот д’Ивуар – важный источник доходов страны. В 1970-80-х Берег Слоновой Кости занимал первое место в Африке по производству ароматных зерен, но сейчас находится только на 12 позиции. Государство является одним из крупнейших производителей дешевой робусты. Исторически главные импортеры кофе из Кот д’Ивуар – Франция и Италия.<br>Основные характеристики. Кот д’Ивуар – западноафриканская страна, более известная под названием Берег Слоновой Кости. Население – около 20 млн человек, главные экспортные продукты – кофе, какао-бобы, пальмовое масло, древесина. В 2011 году производство кофе было национализировано."
},
{
"id":"29",
"lat":"3.8666700",
"lon":"11.5166700",
"ru":"Камерун",
"en":"Cameroon",
"cc":"CM",
"cciso":"CMR",
"t":"Наряду с хлопком, табаком и бананами, кофе играет значительную роль в экономике страны. В 2014 году по производству бодрящих зерен Камерун занимал 31 место в мире. В приморских регионах более распространена робуста, а на западных высокогорных плантациях выращивают преимущественно арабику. Сорта камерунского кофе включают в себя редкие виды арабики Java и Jamaica, первый дает более обильный урожай и лучше противостоит болезням.<br>Характеристики. Камерунская арабика отличается полным телом, мягким вкусом и глубоким ароматом. В букете чувствуются тона кедра, вишни, коричневого сахара. Робуста не имеет значительных отличий от зерен, выращенных в других регионах."
},
{
"id":"30",
"lat":"-4.3275800",
"lon":"15.3135700",
"ru":"Конго (Демократическая Республика)",
"en":"Congo (Democratic Republic)",
"cc":"CD",
"cciso":"COD",
"t":"В Демократической Республике Конго производится арабика (сорт Бурбон) и робуста в соотношении приблизительно 1:4. Арабика растет в высокогорных частях регионов Kivu и Ituri, робуста – в низинах Isiro, Ubangi, Uele, Kivu, Kasai и Bas-Congo."
},
{
"id":"31",
"lat":"-4.2661300",
"lon":"15.2831800",
"ru":"Конго",
"en":"Congo",
"cc":"CG",
"cciso":"COG",
"t":""
},
{
"id":"32",
"lat":"4.9333300",
"lon":"-52.3333300",
"ru":"Французская Гвиана",
"en":"French Guiana",
"cc":"GF",
"cciso":"GUF",
"t":"Бразильский кофе уверенно «держит» рынок, но причиной такого успеха стал именно гвианский кофе. В 1718-1720 годах голландские путешественнники привезли кофейные саженцы в Суринам, откуда восемью годами позже бодрящие зерна попали уже в Бразилию.<br>С этим связана романтическая легенда: бразильский сержант Франсиско де Мело Паллета нанес визит губернатору Гвианы и попросил у него немного кофейных зерен для культивирования. Однако король Франции строго-настрого запретил делиться с Бразилией драгоценным растением, и юный солдат возвратился домой ни с чем. Ситуацию спасла жена несговорчивого губернатора: она отправила блестящему юноше букет, среди листьев которого и были спрятаны кофейные вишни."
},
{
"id":"33",
"lat":"14.0818000",
"lon":"-87.2068100",
"ru":"Гондурас",
"en":"Honduras",
"cc":"HN",
"cciso":"HND",
"t":"Гондурас соседствует с такими странами как Никарагуа, Сальвадор и Гватемала. Местный кофе отличается полнотелостью, сладковатым и мягким профилем. Раньше гондурасский кофе считался продуктом второго сорта и использовался преимущественно для создания купажей, однако в последнее время ситуация изменилась к лучшему. Если еще несколько лет назад местная продукция годилась в основном для домашнего потребления и поставок в соседнюю Гватемалу, то теперь правительство страны инвестирует в образование и технологии, развивает инфраструктуру, строит дороги. В результате гондурасский кофе получил признание на мировом рынке."
},
{
"id":"34",
"lat":"18.5391700",
"lon":"-72.3350000",
"ru":"Гаити",
"en":"Haiti",
"cc":"HT",
"cciso":"HTI",
"t":"Малочисленные плантации в Гаити расположены на склонах гор на высоте около 1800-2000 метров, поэтому местный кофе относится к категории SHB (Strictly Hard Bean), обладает сложным сбалансированным букетом, сладковатым вкусом, отчетливой кислинкой, мягкой текстурой, средним телом. Местные производители утверждают, что гаитянский кофе полезен для здоровья, так как не содержит вредных веществ (пестицидов) и богат антиоксидантами.<br>С 1659 по 1804 год страна была французской колонией и называлась Сан-Доминго. Собственно, кофе на Гаити появился только благодаря французам – в XVIII веке колонизаторы заложили первые плантации и наладили производство. Долгое время ароматные зерна оставались главным экспортом острова. Сегодня кофе занимает в местной экономике только третье место, уступив пальму первенства манго и какао-бобам.<br>Описание. Малочисленные плантации в Гаити расположены на склонах гор на высоте около 1800-2000 метров, поэтому местный кофе относится к категории SHB (Strictly Hard Bean), обладает сложным сбалансированным букетом, сладковатым вкусом, отчетливой кислинкой, мягкой текстурой, средним телом. Местные производители утверждают, что гаитянский кофе полезен для здоровья, так как не содержит вредных веществ (пестицидов) и богат антиоксидантами."
},
{
"id":"35",
"lat":"41.8919300",
"lon":"12.5113300",
"ru":"Италия",
"en":"Italy",
"cc":"IT",
"cciso":"ITA",
"t":"Италия – европейские кофейные ворота, ароматные зерна появились здесь в XVI веке благодаря венецианским купцам, торговавшим с Османской Империей. Сохранившиеся переписки и документы второй половины XVI века подтверждают, что крепкий тонизирующий напиток быстро завоевал популярность в итальянских городах-государствах, хотя в те времена он больше использовался как лекарство для улучшения пищеварения.<br>Однако не все было так гладко. Против нового напитка ополчились, во-первых, виноторговцы, боящиеся снижения продаж, а во-вторых, католические священники и прихожане, упирающие на мусульманское происхождение кофе. В 1600-м году негодующие венецианцы отправили Папе Римскому Клименту VIII просьбу запретить дьявольский напиток. Папа, попробовав чашечку кофе, нашел его вкусным и освежающим, так что понтифик просто благословил зерна, изгнав из них «дьявола», и не удовлетворил просьбу горожан.<br>В середине XVII века кофе продавался по всей Италии – его разносили бродячие торговцы наравне с лимонадами и алкоголем. В 1683 году в Венеции открылась первая кофейня, а к 1763 году их было уже 218.<br>В 1884 году произошла событие, навсегда изменившее историю и культуру кофе – туринец Анджело Мориондо изобрел кофе-машину, то есть, по сути, стал отцом эспрессо. Первые модели работали на пару, но со временем приспособление было усовершенствовано и в 1901 году появился электрический вариант.<br>Современная кофе-машина была разработана в 1940-х годах – она варит экспрессо из свежемолотого кофе буквально за 30 секунд и разливает его по индивидуальным чашечкам (а не сливает в общий резервуар, как в XIX веке)."
},
{
"id":"36",
"lat":"11.5624500",
"lon":"104.9160100",
"ru":"Камбоджа",
"en":"Cambodia",
"cc":"KH",
"cciso":"KHM",
"t":"Кофе из Камбоджи не отличается высоким качеством и не востребован на международном рынке. Большинство местных производителей, чтобы максимально удешевить продукт, смешивают кофейные зерна с другими культурами: соей, кукурузой, цикорием и т.д. Иногда в смеси вообще нет настоящего кофе, а похожий цвет и вкус получается за счет жженой карамели.<br>Характеристики. На западный вкус камбоджийский кофе резкий и горький. Именно поэтому камбоджийцы добавляют в кофе много сладкого сгущённого молока, по примеру соседнего Вьетнама, иногда, чтобы убрать неприятное послевкусие во рту, кофейные опивки заливают свежим жасминовым или зеленым чаем и запивают кофе этим «коктейлем»."
},
{
"id":"37",
"lat":"-8.8368200",
"lon":"13.2343200",
"ru":"Ангола",
"en":"Angola",
"cc":"AO",
"cciso":"AGO",
"t":"Традиционно, кофе – один из главных сельскохозяйственных продуктов страны. В 1973 году, находясь под контролем Португалии, Ангола занимала четвертое место в мире по производству бодрящих зерен. На это же время пришелся пик качества ангольского кофе.<br>Характеристики. Ангольская робуста обладает приятным, нехарактерно мягким вкусом. Скорее всего, это обусловлено тем, что плантации расположены на высоте от 1000 м над уровнем моря, а урожай выращивают в естественной тени. Этот «шелковистый» на вкус и полнотелый сорт редко встречается на международном рынке, кроме страны-производителя его можно найти в Португалии и Испании. Традиционно ангольский кофе славился высоким качеством, но в последнее время этот параметр серьезно «просел»: страна поставляет зерна с существенными дефектами, часто не первой свежести и/или влажные, в результате напиток приобретает затхлый привкус."
},
{
"id":"38",
"lat":"17.9666700",
"lon":"102.6000000",
"ru":"Лаос",
"en":"Laos",
"cc":"LA",
"cciso":"LAO",
"t":"Кофе – пятый по величине экспорт страны, кофейная промышленность играет огромную роль в экономическом развитии государства. Лаос ежегодно поставляет на рынок около 20 тысяч тонн ароматных зерен.<br>Сорта лаосского кофе включают в себя и арабику (25% всей выработки), и робусту (75%), в незначительных количествах встречается либерика. Из более дорогой и ароматной арабики варят эспрессо и другие виды европейского кофе, грубоватая робуста применяется больше для местных видов. Кофе из этих зерен не отличается тонким букетом и изысканным вкусом, поэтому лаосцы щедро сдабривают его сгущенным молоком."
},
{
"id":"39",
"lat":"-18.9136800",
"lon":"47.5361300",
"ru":"Мадагаскар",
"en":"Madagascar",
"cc":"MG",
"cciso":"MDG",
"t":"Кофе на Мадагаскаре представлен арабикой и робустой. Пропорциональное соотношение сортов назвать трудно: разные источники указывают противоречивые цифры. Возможно, дело в том, что публичная информация во многом рассчитана на инвесторов, поэтому данные могут быть несколько приукрашены. Ясно одно – раньше робуста безусловно доминировала на мадагаскарском рынке, сейчас арабика является не менее значимым элементом кофейного производства, хотя на её долю и приходится по разным оценкам от 2 до 10 процентов.<br>Республика Мадагаскар находится на южном побережье Индийского океана, это четвертый по размеру остров в мире. Страна может похвастаться широким разнообразием экосистем."
},
{
"id":"40",
"lat":"14.6042000",
"lon":"120.9822000",
"ru":"Филиппины",
"en":"Philippines",
"cc":"PH",
"cciso":"PHL",
"t":"Кофе на Филиппинах появился в 1730 году благодаря колонизировавшим острова испанцам. Производство кофе началось десятью годами позже, упор делался исключительно на арабику. В конце XIX века страна занимала четвертое место в мире по выработке ароматных зерен, но на 2014 год на её долю приходилось меньше 0.01% мирового рынка. Отличительная особенность филиппинского кофе – разнообразие сортов.<br>Филиппины расположены в самом центре так называемого «кофейного пояса» — зоне между тропиком Рака и тропиком Козерога с идеальными погодными условиями, подходящими для выращивания любого сорта кофе, но страна так и не раскрыла свой потенциал."
},
{
"id":"41",
"lat":"-25.3006600",
"lon":"-57.6359100",
"ru":"Парагвай",
"en":"Paraguay",
"cc":"PY",
"cciso":"PRY",
"t":"Производство кофе в Парагвае началось в XIX веке. Первые плантации появились возле городов Асунсьон (Asunción) и Лимпио (Limpio). Кроме ароматных зерен, экономика страны держится на экспорте сахарного тростника, тропических фруктов, табака. Парагвай занимает 46 место в мире по выработке кофе."
},
{
"id":"42",
"lat":"13.6893500",
"lon":"-89.1871800",
"ru":"Эль-Сальвадор",
"en":"El Salvador",
"cc":"SV",
"cciso":"SLV",
"t":"Сальвадорский кофе отличается хорошим телом, но довольно невнятным ароматом и слабой кислотностью. Высота расположения плантаций: 1200-1500 метров над уровнем моря. Сальвадор занимает 9 место в списке крупнейших производителей кофе, на экспорт идет более 81% всей выработки."
},
{
"id":"43",
"lat":"13.7539800",
"lon":"100.5014400",
"ru":"Таиланд",
"en":"Thailand",
"cc":"TH",
"cciso":"THA",
"t":"Таиланд (бывший Сиам) на 2014 год был третьим по значимости производителем кофе в Азии. Львиную долю выработки составляет робуста. Несмотря на то, что королевство – совсем юный игрок на кофейном рынке, бодрящий напиток уже плотно вошел в культуру страны, стал важной частью ее экономики и повседневной жизни."
},
{
"id":"44",
"lat":"39.9198700",
"lon":"32.8542700",
"ru":"Турция",
"en":"Turkey",
"cc":"TR",
"cciso":"TUR",
"t":"Кофе по-турецки известен по всему миру. От аналогов в других странах его отличают два узнаваемых момента: метод приготовления и способ подачи.<br>Официальная история турецкого кофе ведет отсчёт с XVI века, когда напиток начали подавать в кофейнях Стамбула. Очень скоро такие заведения стали культурными центрами, в них собирались мужчины, чтобы провести вечер беседуя, обсуждая последние новости и искусство, играя в нарды."
},
{
"id":"45",
"lat":"10.4880100",
"lon":"-66.8791900",
"ru":"Венесуэла",
"en":"Venezuela",
"cc":"VE",
"cciso":"VEN",
"t":"Кофе в Венесуэле появился вместе с испанскими колонизаторами в 1700-х годах. Производство начало развиваться в конце XVIII – начале XIX веков, первые плантации появились в регионе Premontane. Сейчас на долю Венесуэлы приходится менее 1% мировой выработки кофе, почти вся продукция остается на внутреннем рынке, на экспорт идет незначительная часть. Но так было не всегда.<br>Характеристика. Венесуэльский кофе демонстрирует хорошее тело, приятный сладковатый аромат. Лучшие образцы отличаются высокой кислотностью, средним телом, фруктовыми нотками."
},
{
"id":"46",
"lat":"21.0245000",
"lon":"105.8411700",
"ru":"Вьетнам",
"en":"Viet Nam",
"cc":"VN",
"cciso":"VNM",
"t":"Кофе во Вьетнаме крепкий и ароматный – моментально повышает настроение и пульс. В середине XIX века первые кофейные зерна завезли французские колонисты, но вьетнамцы быстро распробовали чудесный напиток и теперь не могут представить утро без чашечки Cà Phê. Местные жители подходят к кофе творчески – добавляют йогурт, яйца и даже фрукты. Вьетнамский кофе трудно с чем-то перепутать и невозможно забыть.<br>Кофейной столицей страны остается Ханой. Начиная с XX века, кофейная промышленность является одним из главных источников дохода страны, уступая в объемах экспорта только рису."
},
{
"id":"47",
"lat":"-33.9258400",
"lon":"18.4232200",
"ru":"Южно-Африканская Республика",
"en":"South Africa",
"cc":"ZA",
"cciso":"ZAF",
"t":"Южноафриканский кофе не относится к самым известным и популярным продуктам в мире, однако местные зерна отличаются достойным качеством, а за последние 10 лет производство кофе в ЮАР значительно увеличилось. Африка – «кофейный континент», ароматные зерна выращивают в Эфиопии, Уганде, Береге Слоновой Кости, Танзании, Кении. ЮАР еще не самый сильный игрок на этом рынке, но кофейная промышленность в стране уже развивается."
},
{
"id":"48",
"lat":"-17.8277200",
"lon":"31.0533700",
"ru":"Зимбабве",
"en":"Zimbabwe",
"cc":"ZW",
"cciso":"ZWE",
"t":"Раньше кофе в Зимбабве был пятым по величине экспортом и приносил государству солидный доход. В 1988 году Зимбабве поставил на рынок 90 тысяч тонн ароматных зерен. В 1990-х местные бренды можно было встретить в кофейных картах Лондона, Нью-Йорка, Йоханнесбурга, Японии и Амстердама. Однако принятая в 2000 году земельная реформа изменила ситуацию: в результате дискриминации «белого» населения национализировано более 6000 кофейных ферм, тысячи людей потеряли работу, кофейная промышленность оказалась практически уничтожена. К 2008 году от 7600 га плантаций осталось только 300 га, экономика страны пошатнулась, за чертой крайней бедности оказалось более 72% граждан."
}
];